Repository: somefork2/CopyWell
Catalog: Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Mark as Sensitive
ar: تعليم كحساس
bn: সংবেদনশীল হিসেবে চিহ্নিত করুন
ca: Marca com a sensible
cs: Označit jako citlivé
da: Marker som følsomt
de: Als vertraulich markieren
el: Σήμανση ως ευαίσθητο
es: Marcar como confidencial
fi: Merkitse arkaluonteiseksi
fr: Marquer comme sensible
gu: સંવેદનશીલ તરીકે ચિહ્નિત કરો
he: סימון כרגיש
hi: संवेदनशील चिह्नित करें
hr: Označi kao osjetljivo
hu: Megjelölés érzékenyként
id: Tandai sebagai sensitif
it: Segna come sensibile
ja: 取り扱い注意にする
kn: ಸೂಕ್ಷ್ಮ ಎಂದು ಗುರುತಿಸಿ
ko: 민감 항목으로 표시
ml: സെൻസിറ്റീവ് എന്ന് അടയാളപ്പെടുത്തുക
mr: संवेदनशील म्हणून चिन्हांकित करा
ms: Tandakan sebagai sensitif
nb: Merk som sensitivt
nl: Markeer als gevoelig
or: ସମ୍ବେଦନଶୀଳ ଭାବେ ଚିହ୍ନିତ କରନ୍ତୁ
pa: ਸੰਵੇਦਨਸ਼ੀਲ ਵਜੋਂ ਮਾਰਕ ਕਰੋ
pl: Oznacz jako poufne
pt_br: Marcar como sensível
pt_pt: Marcar como sensível
ro: Marchează ca sensibil
ru: Пометить как конфиденциальное
sk: Označiť ako citlivé
sl: Označi kot občutljivo
sv: Märk som känsligt
ta: உணர்திறன் மிக்கதாகக் குறி
te: సున్నితమైనదిగా గుర్తించు
th: ทำเครื่องหมายว่าละเอียดอ่อน
tr: Hassas olarak işaretle
uk: Позначити як конфіденційне
ur: حساس کے طور پر نشان زد کریں
vi: Đánh dấu là nhạy cảm
zh_hans: 标为敏感
zh_hant: 標為敏感

source: Marker
ar: قلم تمييز
bn: মার্কার
ca: Retolador
cs: Zvýrazňovač
da: Overstregningspen
de: Textmarker
el: Μαρκαδόρος
es: Rotulador
fi: Korostuskynä
fr: Surligneur
gu: માર્કર
he: מרקר
hi: हाइलाइटर
hr: Označivač
hu: Kiemelő
id: Penanda
it: Evidenziatore
ja: マーカー
kn: ಮಾರ್ಕರ್
ko: 형광펜
ml: മാർക്കർ
mr: मार्कर
ms: Penyerlah
nb: Merkepenn
nl: Markeerstift
or: ମାର୍କର୍
pa: ਮਾਰਕਰ
pl: Zakreślacz
pt_br: Marca-texto
pt_pt: Marcador
ru: Маркер
sk: Zvýrazňovač
sl: Označevalnik
sv: Överstrykningspenna
ta: மார்க்கர்
te: మార్కర్
th: ปากกาเน้นข้อความ
tr: Fosforlu kalem
uk: Маркер
ur: مارکر
vi: Bút đánh dấu
zh_hans: 荧光笔
zh_hant: 螢光筆

source: Medium
ar: متوسط
bn: মাঝারি
ca: Mitjà
cs: Střední
da: Mellem
de: Mittel
el: Μεσαίο
es: Medio
fi: Keskipaksu
fr: Moyen
gu: મધ્યમ
he: בינוני
hi: मध्यम
hr: Srednje
hu: Közepes
id: Sedang
it: Medio
ja: 中
kn: ಮಧ್ಯಮ
ko: 보통
ml: ഇടത്തരം
mr: मध्यम
ms: Sederhana
nb: Middels
nl: Gemiddeld
or: ମଧ୍ୟମ
pa: ਦਰਮਿਆਨੀ
pl: Średnia
pt_br: Médio
pt_pt: Médio
ro: Mediu
ru: Средняя
sk: Stredná
sl: Srednja
sv: Medel
ta: நடுத்தரம்
te: మధ్యస్థం
th: ปานกลาง
tr: Orta
uk: Середня
ur: درمیانہ
vi: Vừa
zh_hans: 中
zh_hant: 中

source: Microphone
ar: الميكروفون
bn: মাইক্রোফোন
ca: Micròfon
cs: Mikrofon
da: Mikrofon
de: Mikrofon
el: Μικρόφωνο
es: Micrófono
fi: Mikrofoni
gu: માઇક્રોફોન
he: מיקרופון
hi: माइक्रोफ़ोन
hr: Mikrofon
hu: Mikrofon
id: Mikrofon
it: Microfono
ja: マイク
kn: ಮೈಕ್ರೋಫೋನ್
ko: 마이크
ml: മൈക്രോഫോൺ
mr: मायक्रोफोन
ms: Mikrofon
nb: Mikrofon
nl: Microfoon
or: ମାଇକ୍ରୋଫୋନ୍
pa: ਮਾਈਕ੍ਰੋਫ਼ੋਨ
pl: Mikrofon
pt_br: Microfone
pt_pt: Microfone
ro: Microfon
ru: Микрофон
sk: Mikrofón
sl: Mikrofon
sv: Mikrofon
ta: மைக்ரோஃபோன்
te: మైక్రోఫోన్
th: ไมโครโฟน
tr: Mikrofon
uk: Мікрофон
ur: مائیکروفون
vi: Micrô
zh_hans: 麦克风
zh_hant: 麥克風

source: Microphone: off
ar: الميكروفون: متوقف
bn: মাইক্রোফোন: বন্ধ
ca: Micròfon: desactivat
cs: Mikrofon: vypnutý
da: Mikrofon: fra
de: Mikrofon: aus
el: Μικρόφωνο: ανενεργό
es: Micrófono: desactivado
fi: Mikrofoni: pois
fr: Microphone : désactivé
gu: માઇક્રોફોન: બંધ
he: מיקרופון: כבוי
hi: माइक्रोफ़ोन: बंद
hr: Mikrofon: isključen
hu: Mikrofon: ki
id: Mikrofon: mati
it: Microfono: disattivato
ja: マイク：オフ
kn: ಮೈಕ್ರೋಫೋನ್: ಆಫ್
ko: 마이크: 끔
ml: മൈക്രോഫോൺ: ഓഫ്
mr: मायक्रोफोन: बंद
ms: Mikrofon: mati
nb: Mikrofon: av
nl: Microfoon: uit
or: ମାଇକ୍ରୋଫୋନ୍: ବନ୍ଦ
pa: ਮਾਈਕ੍ਰੋਫ਼ੋਨ: ਬੰਦ
pl: Mikrofon: wyłączony
pt_br: Microfone: desativado
pt_pt: Microfone: desativado
ro: Microfon: dezactivat
ru: Микрофон: выкл.
sk: Mikrofón: vypnutý
sl: Mikrofon: izklopljen
sv: Mikrofon: av
ta: மைக்ரோஃபோன்: முடக்கத்தில்
te: మైక్రోఫోన్: ఆఫ్
th: ไมโครโฟน: ปิด
tr: Mikrofon: kapalı
uk: Мікрофон: вимк.
ur: مائیکروفون: آف
vi: Micrô: tắt
zh_hans: 麦克风：关
zh_hant: 麥克風：關閉

source: Microphone: on
ar: الميكروفون: مفعّل
bn: মাইক্রোফোন: চালু
ca: Micròfon: activat
cs: Mikrofon: zapnutý
da: Mikrofon: til
de: Mikrofon: ein
el: Μικρόφωνο: ενεργό
es: Micrófono: activado
fi: Mikrofoni: päällä
fr: Microphone : activé
gu: માઇક્રોફોન: ચાલુ
he: מיקרופון: מופעל
hi: माइक्रोफ़ोन: चालू
hr: Mikrofon: uključen
hu: Mikrofon: be
id: Mikrofon: nyala
it: Microfono: attivo
ja: マイク：オン
kn: ಮೈಕ್ರೋಫೋನ್: ಆನ್
ko: 마이크: 켬
ml: മൈക്രോഫോൺ: ഓൺ
mr: मायक्रोफोन: चालू
ms: Mikrofon: hidup
nb: Mikrofon: på
nl: Microfoon: aan
or: ମାଇକ୍ରୋଫୋନ୍: ଚାଲୁ
pa: ਮਾਈਕ੍ਰੋਫ਼ੋਨ: ਚਾਲੂ
pl: Mikrofon: włączony
pt_br: Microfone: ativado
pt_pt: Microfone: ativado
ro: Microfon: activat
ru: Микрофон: вкл.
sk: Mikrofón: zapnutý
sl: Mikrofon: vklopljen
sv: Mikrofon: på
ta: மைக்ரோஃபோன்: இயக்கத்தில்
te: మైక్రోఫోన్: ఆన్
th: ไมโครโฟน: เปิด
tr: Mikrofon: açık
uk: Мікрофон: увімк.
ur: مائیکروفون: آن
vi: Micrô: bật
zh_hans: 麦克风：开
zh_hant: 麥克風：開啟

source: Money
ar: مبلغ
bn: অর্থ
ca: Import
cs: Částka
da: Beløb
de: Betrag
el: Ποσό
es: Importe
fi: Summa
fr: Montant
gu: નાણાં
he: סכום
hi: राशि
hr: Iznos
hu: Összeg
id: Jumlah uang
it: Importo
ja: 金額
kn: ಹಣ
ko: 금액
ml: പണം
mr: पैसे
ms: Jumlah wang
nb: Beløp
nl: Bedrag
or: ଟଙ୍କା
pa: ਪੈਸਾ
pl: Kwota
pt_br: Valor
pt_pt: Valor
ro: Sumă
ru: Сумма
sk: Suma
sl: Denar
sv: Belopp
ta: பணம்
te: డబ్బు
th: จำนวนเงิน
tr: Tutar
uk: Сума
ur: رقم
vi: Số tiền
zh_hans: 金额
zh_hant: 金額

source: Most copied from
ar: الأكثر نسخًا منه
bn: সবচেয়ে বেশি কপি যেখান থেকে
ca: Apps de les quals copies més
cs: Nejčastěji kopírujete z
da: Mest kopieret fra
de: Am häufigsten kopiert aus
el: Αντιγράφετε περισσότερο από
es: Apps de las que más copias
fi: Kopioidaan eniten
fr: Sources les plus copiées
gu: સૌથી વધુ કૉપિ ક્યાંથી
he: מעתיקים הכי הרבה מ
hi: सबसे ज़्यादा यहाँ से कॉपी
hr: Najčešće kopirate iz
hu: Innen másol a legtöbbet
id: Paling sering disalin dari
it: App da cui copi di più
ja: よくコピーする App
kn: ಹೆಚ್ಚಾಗಿ ನಕಲಿಸಿದ ಆ್ಯಪ್‌ಗಳು
ko: 가장 많이 복사한 앱
ml: ഏറ്റവുമധികം പകർത്തിയ ആപ്പുകൾ
mr: सर्वाधिक कॉपी येथून
ms: Paling kerap disalin daripada
nb: Mest kopiert fra
nl: Meest uit gekopieerd
or: ସବୁଠାରୁ ଅଧିକ କପି ଏଠାରୁ
pa: ਸਭ ਤੋਂ ਵੱਧ ਇੱਥੋਂ ਕਾਪੀ ਕੀਤਾ
pl: Najczęściej kopiujesz z
pt_br: Apps de onde você mais copia
pt_pt: Aplicações de onde mais copia
ro: Cel mai des copiat din
ru: Откуда копируете чаще всего
sk: Najčastejšie kopírujete z
sl: Največ kopirano iz
sv: Mest kopierat från
ta: அதிகம் நகலெடுத்த ஆப்கள்
te: ఎక్కువగా కాపీ చేసిన యాప్‌లు
th: คัดลอกมากที่สุดจาก
tr: En çok kopyaladığınız uygulamalar
uk: Звідки копіюєте найчастіше
ur: سب سے زیادہ کہاں سے کاپی کیا
vi: Sao chép nhiều nhất từ
zh_hans: 最常拷贝自
zh_hant: 最常拷貝自

source: Move to Pinboard
ar: نقل إلى لوحة
bn: পিনবোর্ডে সরান
ca: Mou a un tauler
cs: Přesunout na nástěnku
da: Flyt til opslagstavle
de: Auf Pinnwand verschieben
el: Μετακίνηση σε πίνακα
es: Mover a un tablero
fi: Siirrä taululle
fr: Déplacer vers un tableau
gu: પિનબોર્ડમાં ખસેડો
he: העברה ללוח
hi: बोर्ड पर ले जाएँ
hr: Premjesti na ploču
hu: Áthelyezés táblára
id: Pindahkan ke papan
it: Sposta su una bacheca
ja: ボードへ移動
kn: ಪಿನ್‌ಬೋರ್ಡ್‌ಗೆ ಸರಿಸಿ
ko: 보드로 이동
ml: പിൻബോർഡിലേക്ക് നീക്കുക
mr: पिनबोर्डवर हलवा
ms: Pindah ke papan
nb: Flytt til oppslagstavle
nl: Verplaats naar prikbord
or: ପିନବୋର୍ଡକୁ ଘୁଞ୍ଚାନ୍ତୁ
pa: ਪਿੰਨਬੋਰਡ ’ਤੇ ਲਿਜਾਓ
pl: Przenieś na tablicę
pt_br: Mover para um quadro
pt_pt: Mover para um quadro
ro: Mută pe panou
ru: Переместить на доску
sk: Presunúť na nástenku
sl: Premakni na tablo
sv: Flytta till anslagstavla
ta: பின்போர்டுக்கு நகர்த்து
te: పిన్‌బోర్డ్‌కు తరలించు
th: ย้ายไปยังบอร์ด
tr: Panoya taşı
uk: Перемістити на дошку
ur: پن بورڈ میں منتقل کریں
vi: Chuyển sang bảng ghim
zh_hans: 移到板
zh_hant: 移到看板

source: Move to Trash
ar: نقل إلى سلة المهملات
bn: ট্র্যাশে সরান
ca: Mou a la paperera
cs: Přesunout do koše
da: Flyt til papirkurv
de: In den Papierkorb legen
el: Μεταφορά στον Κάδο
es: Trasladar a la papelera
fi: Siirrä roskakoriin
fr: Placer dans la corbeille
gu: ટ્રૅશમાં ખસેડો
he: העברה לפח
hi: ट्रैश में ले जाएँ
hr: Premjesti u smeće
hu: Áthelyezés a Kukába
id: Pindahkan ke Tong Sampah
it: Sposta nel Cestino
ja: ゴミ箱に入れる
kn: ಅನುಪಯುಕ್ತಕ್ಕೆ ಸರಿಸಿ
ko: 휴지통으로 이동
ml: ട്രാഷിലേക്ക് നീക്കുക
mr: कचरापेटीत हलवा
ms: Alih ke Tong Sampah
nb: Flytt til papirkurven
nl: Verplaats naar prullenmand
or: ଟ୍ରାସକୁ ଘୁଞ୍ଚାନ୍ତୁ
pa: ਰੱਦੀ ਵਿੱਚ ਭੇਜੋ
pl: Przenieś do kosza
pt_br: Mover para o Lixo
pt_pt: Mover para o Lixo
ro: Mută în Coș
ru: Переместить в Корзину
sk: Presunúť do koša
sl: Premakni v Smeti
sv: Flytta till papperskorgen
ta: குப்பைக்கு நகர்த்து
te: ట్రాష్‌కు తరలించు
th: ย้ายไปที่ถังขยะ
tr: Çöp Sepeti’ne taşı
uk: Перемістити в Смітник
ur: ٹریش میں منتقل کریں
vi: Chuyển vào Thùng rác
zh_hans: 移到废纸篓
zh_hant: 丟到垃圾桶

source: Move with ↑↓ or jump with ⌘1–9. ⌘Y looks at a clip before you take it.
ar: تنقّل بـ ↑↓ أو انتقل بـ ⌘1–9. ويعرض ⌘Y العنصر قبل أن تأخذه.
bn: ↑↓ দিয়ে সরুন বা ⌘1–9 দিয়ে সরাসরি যান। নেওয়ার আগে ⌘Y দিয়ে ক্লিপটি দেখে নিন।
ca: Mou-te amb ↑↓ o salta amb ⌘1–9. ⌘Y et mostra un element abans d’agafar-lo.
cs: Pohybujte se klávesami ↑↓ nebo přeskakujte pomocí ⌘1–9. ⌘Y ukáže položku dřív, než ji vezmete.
da: Flyt med ↑↓, eller hop med ⌘1–9. ⌘Y viser et emne, før du tager det.
de: Mit ↑↓ bewegen oder mit ⌘1–9 springen. ⌘Y zeigt einen Eintrag an, bevor du ihn nimmst.
el: Μετακινηθείτε με ↑↓ ή μεταβείτε με ⌘1–9. Το ⌘Y σας δείχνει ένα στοιχείο πριν το πάρετε.
es: Muévete con ↑↓ o salta con ⌘1–9. ⌘Y te muestra un elemento antes de cogerlo.
fi: Liiku näppäimillä ↑↓ tai hyppää näppäimillä ⌘1–9. ⌘Y näyttää kohteen ennen kuin otat sen.
fr: Déplacez-vous avec ↑↓ ou sautez avec ⌘1–9. ⌘Y montre un élément avant que vous le preniez.
gu: ↑↓ વડે ખસો અથવા ⌘1–9 વડે સીધા જાઓ. ક્લિપ લેતા પહેલાં ⌘Y વડે તેને જોઈ લો.
he: נועו עם ↑↓ או קפצו עם ⌘1–9. ⌘Y מציג פריט לפני שלוקחים אותו.
hi: ↑↓ से चलें या ⌘1–9 से छलाँग लगाएँ। ⌘Y लेने से पहले चीज़ दिखा देता है।
hr: Krećite se tipkama ↑↓ ili skačite s ⌘1–9. ⌘Y pokazuje stavku prije nego što je uzmete.
hu: Lépkedjen a ↑↓ gombokkal, vagy ugorjon a ⌘1–9 gombokkal. A ⌘Y megmutatja az elemet, mielőtt elvenné.
id: Berpindah dengan ↑↓ atau melompat dengan ⌘1–9. ⌘Y memperlihatkan item sebelum Anda mengambilnya.
it: Muoviti con ↑↓ o salta con ⌘1–9. ⌘Y ti mostra un elemento prima che tu lo prenda.
ja: ↑↓で移動、⌘1–9でジャンプ。⌘Yなら取り出す前に中身を確認できます。
kn: ↑↓ ಮೂಲಕ ಸರಿಸಿ ಅಥವಾ ⌘1–9 ಮೂಲಕ ನೇರವಾಗಿ ಹೋಗಿ. ಕ್ಲಿಪ್ ತೆಗೆದುಕೊಳ್ಳುವ ಮೊದಲು ⌘Y ಅದನ್ನು ತೋರಿಸುತ್ತದೆ.
ko: ↑↓로 이동하거나 ⌘1–9로 건너뛰세요. ⌘Y로 가져오기 전에 내용을 볼 수 있습니다.
ml: ↑↓ ഉപയോഗിച്ച് നീങ്ങുക അല്ലെങ്കിൽ ⌘1–9 ഉപയോഗിച്ച് നേരിട്ട് പോകുക. ഒരു ക്ലിപ്പ് എടുക്കുന്നതിന് മുമ്പ് ⌘Y അത് കാണിച്ചുതരും.
mr: ↑↓ ने हला किंवा ⌘1–9 ने थेट जा. क्लिप घेण्यापूर्वी ⌘Y ने ती पाहता येते.
ms: Bergerak dengan ↑↓ atau melompat dengan ⌘1–9. ⌘Y menunjukkan item sebelum anda mengambilnya.
nb: Flytt med ↑↓ eller hopp med ⌘1–9. ⌘Y viser et objekt før du tar det.
nl: Beweeg met ↑↓ of spring met ⌘1–9. Met ⌘Y bekijk je een item voordat je het pakt.
or: ↑↓ ଦ୍ୱାରା ଘୁଞ୍ଚନ୍ତୁ କିମ୍ବା ⌘1–9 ଦ୍ୱାରା ସିଧା ଯାଆନ୍ତୁ। ନେବା ପୂର୍ବରୁ ⌘Y ଦ୍ୱାରା କ୍ଲିପଟିକୁ ଦେଖନ୍ତୁ।
pa: ↑↓ ਨਾਲ ਉੱਪਰ-ਹੇਠਾਂ ਜਾਓ ਜਾਂ ⌘1–9 ਨਾਲ ਸਿੱਧਾ ਜਾਓ। ⌘Y ਨਾਲ ਕਲਿੱਪ ਲੈਣ ਤੋਂ ਪਹਿਲਾਂ ਉਸਨੂੰ ਦੇਖ ਲਓ।
pl: Poruszaj się klawiszami ↑↓ albo przeskakuj przez ⌘1–9. ⌘Y pokaże wpis, zanim go weźmiesz.
pt_br: Navegue com ↑↓ ou pule com ⌘1–9. ⌘Y mostra o item antes de você pegá-lo.
pt_pt: Navegue com ↑↓ ou salte com ⌘1–9. ⌘Y mostra-lhe um item antes de o levar.
ro: Deplasați-vă cu ↑↓ sau săriți cu ⌘1–9. ⌘Y vă arată un element înainte să îl luați.
ru: Перемещайтесь клавишами ↑↓ или переходите через ⌘1–9. ⌘Y покажет запись до того, как вы её возьмёте.
sk: Pohybujte sa klávesmi ↑↓ alebo preskakujte cez ⌘1–9. ⌘Y ukáže položku skôr, než si ju vezmete.
sl: Premikajte se z ↑↓ ali skočite z ⌘1–9. ⌘Y pokaže vnos, preden ga vzamete.
sv: Flytta med ↑↓ eller hoppa med ⌘1–9. ⌘Y visar ett objekt innan du tar det.
ta: ↑↓ மூலம் நகருங்கள் அல்லது ⌘1–9 மூலம் தாவுங்கள். ஒரு கிளிப்பை எடுக்கும் முன் ⌘Y அதைக் காட்டும்.
te: ↑↓తో కదలండి లేదా ⌘1–9తో జంప్ చేయండి. క్లిప్‌ను తీసుకునే ముందు ⌘Y దాన్ని చూపిస్తుంది.
th: เลื่อนด้วย ↑↓ หรือข้ามด้วย ⌘1–9 ส่วน ⌘Y ให้คุณดูรายการก่อนหยิบไปใช้
tr: ↑↓ ile gezinin ya da ⌘1–9 ile atlayın. ⌘Y, almadan önce öğeye bakmanızı sağlar.
uk: Переміщуйтеся клавішами ↑↓ або переходьте через ⌘1–9. ⌘Y покаже запис, перш ніж ви його візьмете.
ur: ↑↓ سے حرکت کریں یا ⌘1–9 سے سیدھا جائیں۔ ⌘Y سے کلپ لینے سے پہلے اسے دیکھ لیں۔
vi: Di chuyển bằng ↑↓ hoặc nhảy bằng ⌘1–9. ⌘Y cho bạn xem một mục trước khi lấy.
zh_hans: 用 ↑↓ 移动，或用 ⌘1–9 跳转。⌘Y 可在取用前先看一眼。
zh_hant: 用 ↑↓ 移動，或用 ⌘1–9 跳至。⌘Y 可在取用前先看一眼。

source: Moved to the Trash
ar: تم النقل إلى سلة المهملات
bn: ট্র্যাশে সরানো হয়েছে
ca: S’ha mogut a la paperera
cs: Přesunuto do koše
da: Flyttet til papirkurven
de: In den Papierkorb gelegt
el: Μεταφέρθηκε στον Κάδο
es: Trasladada a la papelera
fi: Siirretty roskakoriin
fr: Placé dans la corbeille
gu: ટ્રૅશમાં ખસેડ્યું
he: הועבר לפח
hi: ट्रैश में ले जाया गया
hr: Premješteno u smeće
hu: Áthelyezve a Kukába
id: Dipindahkan ke Tong Sampah
it: Spostata nel Cestino
ja: ゴミ箱に入れました
kn: ಅನುಪಯುಕ್ತಕ್ಕೆ ಸರಿಸಲಾಗಿದೆ
ko: 휴지통으로 이동됨
ml: ട്രാഷിലേക്ക് നീക്കി
mr: कचरापेटीत हलवले
ms: Dialihkan ke Tong Sampah
nb: Flyttet til papirkurven
nl: Verplaatst naar prullenmand
or: ଟ୍ରାସକୁ ଘୁଞ୍ଚାଗଲା
pa: ਰੱਦੀ ਵਿੱਚ ਭੇਜ ਦਿੱਤਾ ਗਿਆ
pl: Przeniesiono do kosza
pt_br: Movida para o Lixo
pt_pt: Movida para o Lixo
ro: Mutat în Coș
ru: Перемещено в Корзину
sk: Presunuté do koša
sl: Premaknjeno v Smeti
sv: Flyttad till papperskorgen
ta: குப்பைக்கு நகர்த்தப்பட்டது
te: ట్రాష్‌కు తరలించబడింది
th: ย้ายไปที่ถังขยะแล้ว
tr: Çöp Sepeti’ne taşındı
uk: Переміщено в Смітник
ur: ٹریش میں منتقل کر دیا گیا
vi: Đã chuyển vào Thùng rác
zh_hans: 已移到废纸篓
zh_hant: 已丟到垃圾桶

source: Name
ar: الاسم
bn: নাম
ca: Nom
cs: Název
da: Navn
el: Όνομα
es: Nombre
fi: Nimi
fr: Nom
gu: નામ
he: שם
hi: नाम
hr: Naziv
hu: Név
id: Nama
it: Nome
ja: 名前
kn: ಹೆಸರು
ko: 이름
ml: പേര്
mr: नाव
ms: Nama
nb: Navn
nl: Naam
or: ନାମ
pa: ਨਾਮ
pl: Nazwa
pt_br: Nome
pt_pt: Nome
ro: Nume
ru: Имя
sk: Názov
sl: Ime
sv: Namn
ta: பெயர்
te: పేరు
th: ชื่อ
tr: Ad
uk: Ім’я
ur: نام
vi: Tên
zh_hans: 名称
zh_hant: 名稱

source: Near-black with a muted brass accent.
ar: أسود تقريبًا مع لمسة نحاسية هادئة.
bn: প্রায় কালো, সঙ্গে হালকা পিতলরঙা অ্যাকসেন্ট।
ca: Gairebé negre, amb un toc discret de llautó.
cs: Téměř černá s tlumeným mosazným akcentem.
da: Næsten sort med en dæmpet messingtone.
de: Fast schwarz mit gedämpftem Messingakzent.
el: Σχεδόν μαύρο με διακριτική ορειχάλκινη πινελιά.
es: Casi negro con un acento latón discreto.
fi: Lähes musta, vaimealla messinkisävyllä.
fr: Presque noir, avec un accent laiton discret.
gu: લગભગ કાળો, આછા પિત્તળ રંગના એક્સેન્ટ સાથે.
he: כמעט שחור, עם גוון פליז עדין.
hi: लगभग काला, हल्के पीतली रंग के साथ।
hr: Gotovo crna s prigušenim mjedenim naglaskom.
hu: Szinte fekete, visszafogott sárgaréz árnyalattal.
id: Hampir hitam dengan sentuhan kuningan yang kalem.
it: Quasi nero con un accento ottone discreto.
ja: ほぼ黒に、落ち着いた真鍮色のアクセント。
kn: ಮಂದ ಹಿತ್ತಾಳೆ ಆಕ್ಸೆಂಟ್‌ನೊಂದಿಗೆ ಬಹುತೇಕ ಕಪ್ಪು.
ko: 거의 검정에 가까운 색과 차분한 황동빛 강조.
ml: മങ്ങിയ പിച്ചള ആക്സന്റോടുകൂടിയ ഏതാണ്ട് കറുപ്പ്.
mr: मंद पितळी ॲक्सेंटसह जवळजवळ काळा.
ms: Hampir hitam dengan sentuhan loyang yang lembut.
nb: Nesten svart med en dempet messingtone.
nl: Bijna zwart, met een ingetogen messing accent.
or: ମଳିନ ପିତ୍ତଳ ଆକ୍ସେଣ୍ଟ ସହ ପ୍ରାୟ କଳା।
pa: ਹਲਕੇ ਪਿੱਤਲ ਰੰਗ ਦੇ ਐਕਸੈਂਟ ਵਾਲਾ ਲਗਭਗ ਕਾਲਾ।
pl: Prawie czarny ze stonowanym mosiężnym akcentem.
pt_br: Quase preto, com um toque discreto de latão.
pt_pt: Quase preto, com um toque discreto de latão.
ro: Aproape negru, cu un accent discret de alamă.
ru: Почти чёрный с приглушённым латунным акцентом.
sk: Takmer čierna s tlmeným mosadzným akcentom.
sl: Skoraj črna z umirjenim medeninastim poudarkom.
sv: Nästan svart med en dämpad mässingston.
ta: மங்கலான பித்தளை அக்சென்ட்டுடன் கிட்டத்தட்டக் கருப்பு.
te: మసక ఇత్తడి యాక్సెంట్‌తో దాదాపు నలుపు.
th: เกือบดำ ตัดด้วยสีทองเหลืองอ่อนๆ
tr: Siyaha yakın, dingin pirinç vurgulu.
uk: Майже чорний із приглушеним латунним акцентом.
ur: تقریباً سیاہ، ہلکے پیتل رنگ کے ایکسنٹ کے ساتھ۔
vi: Gần như đen với sắc đồng thau trầm.
zh_hans: 近乎纯黑，搭配低调的黄铜色。
zh_hant: 近乎純黑，搭配低調的黃銅色。

source: Neutral dark grey with no colour cast.
ar: رمادي داكن محايد بلا ميل لوني.
bn: কোনো রঙের আভা ছাড়া নিরপেক্ষ গাঢ় ধূসর।
ca: Gris fosc neutre, sense dominant de color.
cs: Neutrální tmavě šedá bez barevného nádechu.
da: Neutralt mørkegråt uden farvestik.
de: Neutrales Dunkelgrau ohne Farbstich.
el: Ουδέτερο σκούρο γκρι χωρίς χρωματική απόχρωση.
es: Gris oscuro neutro, sin dominante de color.
fi: Neutraali tummanharmaa ilman värivivahdetta.
fr: Gris foncé neutre, sans dominante de couleur.
gu: કોઈ રંગની ઝાંય વગરનો તટસ્થ ઘેરો રાખોડી.
he: אפור כהה נייטרלי בלי נטייה לצבע.
hi: बिना किसी रंगत वाला तटस्थ गहरा स्लेटी।
hr: Neutralna tamnosiva bez obojenja.
hu: Semleges sötétszürke, színárnyalat nélkül.
id: Abu gelap netral tanpa semburat warna.
it: Grigio scuro neutro, senza dominante di colore.
ja: 色味のないニュートラルなダークグレー。
kn: ಯಾವುದೇ ಬಣ್ಣದ ಛಾಯೆ ಇಲ್ಲದ ತಟಸ್ಥ ಗಾಢ ಬೂದು.
ko: 색이 치우치지 않은 중성적인 짙은 회색.
ml: നിറഭേദമില്ലാത്ത ന്യൂട്രൽ ഇരുണ്ട ചാരനിറം.
mr: कोणतीही रंगछटा नसलेला तटस्थ गडद राखाडी.
ms: Kelabu gelap neutral tanpa pancaran warna.
nb: Nøytralt mørkegrått uten fargestikk.
nl: Neutraal donkergrijs, zonder kleurzweem.
or: କୌଣସି ରଙ୍ଗର ଛାଇ ନଥିବା ନିରପେକ୍ଷ ଗାଢ଼ ଧୂସର।
pa: ਬਿਨਾਂ ਕਿਸੇ ਰੰਗਤ ਦੇ ਨਿਰਪੱਖ ਗੂੜ੍ਹਾ ਸਲੇਟੀ।
pl: Neutralna ciemna szarość bez przebarwień.
pt_br: Cinza-escuro neutro, sem dominante de cor.
pt_pt: Cinzento-escuro neutro, sem dominante de cor.
ro: Gri închis neutru, fără nuanță de culoare.
ru: Нейтральный тёмно-серый без цветового оттенка.
sk: Neutrálna tmavosivá bez farebného nádychu.
sl: Nevtralna temno siva brez barvnega odtenka.
sv: Neutralt mörkgrått utan färgstick.
ta: வண்ணச் சாயல் இல்லாத நடுநிலை அடர் சாம்பல்.
te: రంగు ఛాయ లేని తటస్థ ముదురు బూడిద రంగు.
th: เทาเข้มกลางๆ ไม่อมสี
tr: Renk tonu taşımayan nötr koyu gri.
uk: Нейтральний темно-сірий без кольорового відтінку.
ur: غیر جانبدار گہرا سرمئی، بغیر کسی رنگ کی جھلک کے۔
vi: Xám đậm trung tính, không ngả màu.
zh_hans: 中性深灰，不偏色。
zh_hant: 中性深灰，不偏色。

source: Never record anything that looks like a password
ar: لا تحفظ أبدًا ما يبدو كأنه كلمة سر
bn: পাসওয়ার্ডের মতো দেখতে কোনো কিছু কখনো রেকর্ড করবেন না
ca: No desis mai res que sembli una contrasenya
cs: Nikdy neukládat nic, co vypadá jako heslo
da: Gem aldrig noget, der ligner en adgangskode
de: Nie speichern, was wie ein Passwort aussieht
el: Να μην καταγράφεται ποτέ ό,τι μοιάζει με συνθηματικό
es: No guardar nunca nada que parezca una contraseña
fi: Älä koskaan tallenna mitään salasanalta näyttävää
fr: Ne jamais enregistrer ce qui ressemble à un mot de passe
gu: પાસવર્ડ જેવું દેખાતું કંઈપણ ક્યારેય રેકોર્ડ ન કરો
he: לעולם לא לשמור דבר שנראה כמו סיסמה
hi: पासवर्ड जैसी कोई चीज़ कभी न सहेजें
hr: Nikad ne spremaj ono što izgleda kao lozinka
hu: Soha ne mentsen semmit, ami jelszónak tűnik
id: Jangan pernah menyimpan apa pun yang tampak seperti kata sandi
it: Non registrare mai ciò che sembra una password
ja: パスワードらしきものは記録しない
kn: ಪಾಸ್‌ವರ್ಡ್‌ನಂತೆ ಕಾಣುವ ಯಾವುದನ್ನೂ ಎಂದಿಗೂ ದಾಖಲಿಸಬೇಡಿ
ko: 암호로 보이는 항목은 절대 기록하지 않기
ml: പാസ്‌വേഡ് പോലെ തോന്നുന്ന ഒന്നും ഒരിക്കലും രേഖപ്പെടുത്തരുത്
mr: पासवर्डसारखे दिसणारे काहीही कधीही नोंदवू नका
ms: Jangan sekali-kali simpan apa-apa yang kelihatan seperti kata laluan
nb: Aldri lagre noe som ser ut som et passord
nl: Bewaar nooit iets dat op een wachtwoord lijkt
or: ପାସୱାର୍ଡ ପରି ଦେଖାଯାଉଥିବା କିଛି ବି କେବେ ସଂରକ୍ଷଣ କରନ୍ତୁ ନାହିଁ
pa: ਪਾਸਵਰਡ ਵਰਗੀ ਲੱਗਦੀ ਕੋਈ ਵੀ ਚੀਜ਼ ਕਦੇ ਰਿਕਾਰਡ ਨਾ ਕਰੋ
pl: Nigdy nie zapisuj niczego, co wygląda jak hasło
pt_br: Nunca registrar nada que pareça uma senha
pt_pt: Nunca guardar nada que pareça uma palavra-passe
ro: Nu salva niciodată ceva ce seamănă cu o parolă
ru: Никогда не сохранять то, что похоже на пароль
sk: Nikdy neukladať nič, čo vyzerá ako heslo
sl: Nikoli ne beleži ničesar, kar je videti kot geslo
sv: Spara aldrig något som ser ut som ett lösenord
ta: கடவுச்சொல் போலத் தோன்றும் எதையும் ஒருபோதும் பதிவு செய்யாதே
te: పాస్‌వర్డ్‌లా కనిపించే దేన్నీ ఎప్పుడూ రికార్డ్ చేయవద్దు
th: ไม่บันทึกสิ่งที่ดูเหมือนรหัสผ่านเลย
tr: Parolaya benzeyen hiçbir şeyi kaydetme
uk: Ніколи не зберігати те, що схоже на пароль
ur: پاس ورڈ جیسی لگنے والی کوئی چیز کبھی ریکارڈ نہ کریں
vi: Không bao giờ lưu thứ trông giống mật khẩu
zh_hans: 绝不记录看起来像密码的内容
zh_hant: 絕不記錄看起來像密碼的內容

source: New Pinboard
ar: لوحة جديدة
bn: নতুন পিনবোর্ড
ca: Tauler nou
cs: Nová nástěnka
da: Ny opslagstavle
de: Neue Pinnwand
el: Νέος πίνακας
es: Tablero nuevo
fi: Uusi taulu
fr: Nouveau tableau
gu: નવું પિનબોર્ડ
he: לוח חדש
hi: नया बोर्ड
hr: Nova ploča
hu: Új tábla
id: Papan baru
it: Nuova bacheca
ja: 新規ボード
kn: ಹೊಸ ಪಿನ್‌ಬೋರ್ಡ್
ko: 새로운 보드
ml: പുതിയ പിൻബോർഡ്
mr: नवीन पिनबोर्ड
ms: Papan baharu
nb: Ny oppslagstavle
nl: Nieuw prikbord
or: ନୂଆ ପିନବୋର୍ଡ
pa: ਨਵਾਂ ਪਿੰਨਬੋਰਡ
pl: Nowa tablica
pt_br: Novo quadro
pt_pt: Novo quadro
ro: Panou nou
ru: Новая доска
sk: Nová nástenka
sl: Nova tabla
sv: Ny anslagstavla
ta: புதிய பின்போர்டு
te: కొత్త పిన్‌బోర్డ్
th: บอร์ดใหม่
tr: Yeni pano
uk: Нова дошка
ur: نیا پن بورڈ
vi: Bảng ghim mới
zh_hans: 新建板
zh_hant: 新增看板

source: New pinboard
ar: لوحة جديدة
bn: নতুন পিনবোর্ড
ca: Tauler nou
cs: Nová nástěnka
da: Ny opslagstavle
de: Neue Pinnwand
el: Νέος πίνακας
es: Tablero nuevo
fi: Uusi taulu
fr: Nouveau tableau
gu: નવું પિનબોર્ડ
he: לוח חדש
hi: नया बोर्ड
hr: Nova ploča
hu: Új tábla
id: Papan baru
it: Nuova bacheca
ja: 新規ボード
kn: ಹೊಸ ಪಿನ್‌ಬೋರ್ಡ್
ko: 새로운 보드
ml: പുതിയ പിൻബോർഡ്
mr: नवीन पिनबोर्ड
ms: Papan baharu
nb: Ny oppslagstavle
nl: Nieuw prikbord
or: ନୂଆ ପିନବୋର୍ଡ
pa: ਨਵਾਂ ਪਿੰਨਬੋਰਡ
pl: Nowa tablica
pt_br: Novo quadro
pt_pt: Novo quadro
ro: Panou nou
ru: Новая доска
sk: Nová nástenka
sl: Nova tabla
sv: Ny anslagstavla
ta: புதிய பின்போர்டு
te: కొత్త పిన్‌బోర్డ్
th: บอร์ดใหม่
tr: Yeni pano
uk: Нова дошка
ur: نیا پن بورڈ
vi: Bảng ghim mới
zh_hans: 新建板
zh_hant: 新增看板
